{"meta":{"title":"一台柴油大巴的小车库","subtitle":"","description":"听党指挥，能打胜仗，作风优良。","author":"Jerry Xu","url":"https://jerryxu-5307.github.io","root":"/"},"pages":[{"title":"关于我","date":"2022-07-23T13:43:30.000Z","updated":"2022-07-23T15:33:13.126Z","comments":true,"path":"about/index.html","permalink":"https://jerryxu-5307.github.io/about/","excerpt":"","text":"关于博主#沙坡村男子职业技术学院，一个痴迷于老旧机械设备的家伙。 虽然已经获得微电子科学与工程专业学士学位，并且正在进行功率半导体方面的研究，但心里仍向往大型内燃机以及外燃机。电只是饭碗，而机械是我存在的意义。 拥有一台亮橙色捷安特ATX830山地自行车，一台比亚乔(Piaggio) Zip-100型摩托车，以及一台荣威i5型手动挡小轿车。 没事喜欢跑跑步，偶尔和豚豚去打打羽毛球。玩乐性质，不在场地，只是借用涵英楼下一片空地瞎玩罢了。 比较愚笨和驽钝，在2021年西安市魔幻一样的考研中精疲力竭，最终爬上开往创新港方向的地铁列车。 是 猫又おかゆ Nekomata Okayu 的粉丝。没错，我的头像就是她。Okayu Suki💜 喜欢的水果是蓝莓、提子和西瓜。喜欢的城市客车是CJ6922。喜欢的飞机是Boeing 777-300ER。 如果乐意，称呼我阿玮，或Jerry就好。 关于本站#出于个人兴趣所托管在 Github上的一个小站，偶尔放一些自己的碎碎念。 也可以说是受到咱真君院士的激励而建立的小站2333333333，他的博客链接可以在“朋友们”板块找到 图片均来自于网络，如侵权，请通过Github上的Issue栏，或使用电子邮件告知我。我将第一时间撤换图片。 还有一件事……#唔，暂时想不到说啥好了。 如果后面想到的话再补充吧。 路还很长，但是只要一步步踏实走下去，就一定能到达自己想要去的地方。"},{"title":"文章分类","date":"2022-07-23T08:58:56.000Z","updated":"2022-07-24T02:21:34.548Z","comments":false,"path":"categories/index.html","permalink":"https://jerryxu-5307.github.io/categories/","excerpt":"","text":""},{"title":"我的朋友们","date":"2022-07-24T03:45:59.000Z","updated":"2022-07-24T03:55:17.060Z","comments":false,"path":"links/index.html","permalink":"https://jerryxu-5307.github.io/links/","excerpt":"","text":"一路走来，感谢相伴。"},{"title":"标签","date":"2022-07-23T08:58:24.000Z","updated":"2022-07-24T02:19:19.196Z","comments":false,"path":"tags/index.html","permalink":"https://jerryxu-5307.github.io/tags/","excerpt":"","text":""}],"posts":[{"title":"创新港交通出行攻略（至各大运输枢纽）","slug":"创新港交通出行攻略（至各大运输枢纽）","date":"2022-08-25T11:21:11.000Z","updated":"2022-08-25T13:15:14.043Z","comments":true,"path":"2022/08/25/创新港交通出行攻略（至各大运输枢纽）/","link":"","permalink":"https://jerryxu-5307.github.io/2022/08/25/%E5%88%9B%E6%96%B0%E6%B8%AF%E4%BA%A4%E9%80%9A%E5%87%BA%E8%A1%8C%E6%94%BB%E7%95%A5%EF%BC%88%E8%87%B3%E5%90%84%E5%A4%A7%E8%BF%90%E8%BE%93%E6%9E%A2%E7%BA%BD%EF%BC%89/","excerpt":"众所周知，西安交通大学创新港校区周围很荒凉，交通不便。 本文介绍从创新港往返西安市各大交通枢纽的交通方式，以及价格，可供参考。 由于西安市城市建设发展迅速，本文内容可能会在短期内过时，故请注意，本文初次写作时间是2022年8月25日，有更新会在文章头部标识出来。 本文介绍顺序：创新港往返西安北高铁站；创新港往返机场；创新港往返火车站；创新港往返西安汽车站与三府湾客运站。","text":"众所周知，西安交通大学创新港校区周围很荒凉，交通不便。 本文介绍从创新港往返西安市各大交通枢纽的交通方式，以及价格，可供参考。 由于西安市城市建设发展迅速，本文内容可能会在短期内过时，故请注意，本文初次写作时间是2022年8月25日，有更新会在文章头部标识出来。 本文介绍顺序：创新港往返西安北高铁站；创新港往返机场；创新港往返火车站；创新港往返西安汽车站与三府湾客运站。 顺带一个小tips，使用网约车离开创新港时，善用预约服务，并且将上车点定位在风帆广场（南门）外的话有更大的几率叫到车。 提示：本文中以min代表分钟，h代表小时。 目录# 1 创新港往返西安北高铁站 1.1 阿房宫站便捷换乘（推荐） 1.2 网约车 1.3 公交地铁方式 2 创新港往返西安咸阳国际机场 2.1 网约车（推荐） 2.2 公交地铁方式 2.3 乘坐机场大巴抵达市区（附加） 2.4 咱就是玩？ 3 创新港往返火车站 3.1 网约车 3.2 公交地铁方案（推荐） 3.3 高铁-地铁方案 4 创新港往返西安汽车站与三府湾客运站 结语 1 创新港往返西安北高铁站#首推阿房宫站便捷换乘，其次推荐公交地铁，土豪或拼车可以使用网约车。 1.1 阿房宫站便捷换乘（推荐）#价格：首先需要使用网约车前往阿房宫站，快车车费大约25元每车；阿房宫到西安北站高铁二等座价格为9元每人。 时间：网约车行驶约20min，阿房宫到西安北站高铁纯行驶时间约20min。建议在阿房宫站发车前1h从创新港出发即可。 该方法的优势在于价格极度便宜，并且方便舒适，对携带较多行李的同学比较友好。但是，购票时需使用一些小技巧。 首先警告，铁路客运购票请使用12306官方手机app，或前往12306官方网站进行购票，其他任何诸如携程旅行、去哪儿等的小程序或app都是极度不靠谱的。 买票请到12306，发货请到95306，中国铁路祝您旅途愉快 以12306 Android版APP为例，登陆后先在初始界面查询阿房宫到其他城市的高铁，点击“查询车票”后，在弹出的新页面选择“中转”选项卡，之后点屏幕最右上角的“定制中转”，在“请选择中转站”一栏填写“西安北站”即可。 一般情况下，预留30min以内的换乘时间即可。15min也可以，但是有些极限，一旦第一班列车晚点很容易造成时间过紧的问题。 如果是从家到学校，那就是反过来。查询从家到阿房宫高铁站的高铁车次，在弹出的新页面选择“中转”选项卡，之后点屏幕最右上角的“定制中转”，在“请选择中转站”一栏填写“西安北站”。 下表中的图片展示了两个关键按钮的位置。 在实施换乘时，请务必关注车站站台墙面和地面的“便捷换乘”指引标识，或者请找站台上的铁路工作人员询问如何进行“便捷换乘”。西安北站的换乘通道不在出站口，而有些城市的换乘通道是需要经过出站通道的。有任何疑问请立刻询问身穿铁路制服的工作人员。 可以点进这一篇知乎问答来看一下西安北站的换乘方式，借用答主@elong milk的一张图展示一下便捷换乘通道标识： 顺带一提，如果能直接找到时间合适的从阿房宫站出发的到家的高铁，那就更好了。 1.2 网约车#价格：大约130元每车（含高速费，快车）。 时间：变化较大。常规时间段行驶约45min，早上7:30较快，30min左右即可到达。建议西安北站发车前2h从创新港出发。 并不是很推荐，性价比不高，但是如果很赶时间可以一试。 但是，我个人认为，哪怕是拼车，该方法性价比都远不如1.1中介绍的阿房宫站中转方案。 1.3 公交地铁方式#地铁2号线-地铁5号线，价格9元每人，使用长安通优惠后为8.1元每人。行驶大约2h到达西安北站。 该方法比较累，耗时较长，但是成本极低。 若时间充足，行李较少，可以前往创新港地铁站附近的公交车大停车场（可以向保安咨询该停车场位置）乘坐1062路公交车到达沣河森林公园地铁站，随后乘坐地铁1号线转地铁2号线抵达西安北站。 该方案是一个不错的休闲方案，适用于想要观光的同学们。 2 创新港往返西安咸阳国际机场#首推网约车，强烈建议同行同学拼车然后AA车费，其次推荐纯地铁方式。不推荐机场大巴、公交-地铁等其他方式。 2.1 网约车（推荐）#建议首选网约车出行。 价格：白天快车大约80元每车（不含高速费，含高速费后总价大约100元每车），夜间或凌晨较贵。（但是飞夜间航班的话你也没得选，就老实坐网约出租吧） 时间：路上耗时约1h。建议飞机起飞前3h从创新港出发即可，若行李较多或天气恶劣，可提前4h出发，最短的提前量不要低于2.5h。（例如，我是中午12:30的飞机，那就最好9:30从宿舍出门；如果行李七零八落的很多，或者是身体不适移动较慢，那就8:30即计划前往机场。如果当天我就是想体验紧张刺激，也不要晚于10:00再出发，否则就是机票钱打水漂。） 建议和同学拼车，但拼车前请务必了解对方的行李件数与大小，避免造成不愉快的拼车体验。一般网约车后备箱可以放下两个24寸行李箱，如果再多可能需要和师傅商议将行李放在后排。 普通快车建议3人拼车（假定每人均携带一个普通24寸行李箱和一个普通背包），拼下来约35元&#x2F;人，比机场大巴略贵（25元&#x2F;人）但胜在不折腾。 2.2 公交地铁方式#如果想要节省成本，可以坐地铁5号线-地铁2号线-地铁14号线组合。 价格：13元每人，使用长安通九折优惠后为11.7元每人。 时间：路上耗时约2.5h。如果当天确实比较有闲情逸致，并且天气晴好，可以采用本方法前往机场。建议在飞机起飞前4.5h即从创新港出发。 相比拼车而言，这种方法哪怕你带俩28寸大箱子都能走。但是就比较折腾，而且很考验体能。 其他的公交方式均不推荐。因为公交发车间隔很大，而且有一定随意性。 由于疫情影响，机场大巴运营有较大不确定性，且停站均距离创新港校区较远，故不推荐。与其坐大巴再折腾，不如要么加价打个车舒舒服服的，要么就直接爷们要战斗地铁坐到底。 2.3 乘坐机场大巴抵达市区（附加）#如果有其他事情，需要乘坐机场大巴抵达市区，那就直接在机场购买车票即可。通常坐到南稍门，之后乘坐地铁到达自己的目的地。价格：25元每人。 强烈建议关注西部机场畅想旅行微信公众号以及“西安本地宝”微信公众号，以便进行机场大巴的查询。其中，“西部机场畅想旅行”公众号是西安机场官方号，可以进行掌上值机等服务。注意，名为 西安咸阳国际机场 的公众号是机场工作人员使用的公众号，没有针对旅客的服务功能。 2.4 咱就是玩？#打个网约车到阿房宫高铁站，然后从阿房宫高铁站坐到西安北站，然后从西安北站折腾出站之后坐25元的机场大巴或者坐多少钱的地铁去机场，这种办法咱就俩字：呵呵。 从机场出来，脑袋一热，坐机场大巴到南稍门（这条线是疫情后被gank最少的线路），然后折腾到五路口坐地铁去创新港，我的评价是又贵又折腾。 全程公交（不坐地铁）的，我的评价是勇士，不如下次骑个铃木王摩托车去机场吧。 3 创新港往返火车站#该火车站特指西安站。由于该路线我并没有亲自体验过，故只能描述几种可行的方案，改日我全体验一次。 目前推荐地铁-出租方案（3.2.2）。 3.1 网约车#价格：大约140元（快车，含高速费）。 时间：大约行驶1h。 3.2 公交地铁方案（推荐）#公交地铁方案较多，故我稍微仔细描述一下。 3.2.1 纯地铁方案：地铁5号线-地铁4号线（预计2023年1月1日之后成为首推方案）#截至2022年8月25日，西安地铁4号线火车站站仍未开通。如果开通，那本方案是强烈推荐方案，本条目也将更新。 但是，现在，你只能从五路口站上下车。该地铁站在西安北站南进站口正南方1km处。中间走这一大段很累，但是打车又显得鸡肋。 目前，创新港站-五路口站，地铁票价8元每人，长安通优惠后7.2元每人。但是下车走那一大段，如果体能不好或当日身体不适，还是算了吧。 行路时间大约需要2h，故最好提早从创新港出发。根据行李量和自己的体能，列车发车前3h-4h即出发是一个比较合适的时间。 3.2.2 地铁-出租方案（2022年8月25日推荐，走路少，若西安地铁4号线火车站站开通后此方案不再推荐）#乘坐地铁5号线到建筑科技大学·李家村站，花费7元每人，长安通优惠后6.3元每人，耗时约1h20min。 之后打一个出租车，大约花费18元每车（根据百度地图叫车显示，快车价格在15-23元之间波动），行驶约25min到达西安站。 若考虑打车耽误的时间，总体行路过程大约需要2h，建议提早从创新港出发。 3.2.3 地铁-公交方案#先乘坐地铁5号线，在建筑科技大学·李家村站换乘4号线，到大差市站下车，D口出站后打开手机导航，换乘607或16或40或602或25或258路公交车前往火车站。 这个地方同名公交站较多，比较容易走错。鉴于带着行李，不是很推荐本方案。 总花费大约在10元每人，长安通折扣后为8.2元每人。 考虑公交候车以及可能的小型交通拥堵造成的时间损失，总体行路过程大概需要2.5h。 3.3 高铁-地铁方案#首先购买阿房宫-西安北站的高铁车票，乘坐高铁到达西安北站之后，再换乘地铁前往西安站。 该方案我不多介绍了，恐怕只适合爱折腾的同学自己开发了。对绝大多数同学而言，该方法台折腾了，因为要涉及高铁北站的出站，再进地铁站，再到五路口站走过去。 所以，本方案是绝对不推荐的。 4 创新港往返西安汽车站与三府湾客运站#西安长途汽车站在西安站（火车站）附近，故参考本文第3节部分的描述即可。 三府湾客运站在西安站东侧1km位置，沿着城墙向东走即可。可在抵达西安站之后花一点钱叫一个出租车前往。 如果是乘坐长途客车抵达西安，可以叫网约车让他们把你送到五路口地铁站或者是大差市地铁站。如果在长途客车站附近打车，一定监督司机规范打表，如有危险注意保护自己。 但是，这个年代了，坐真正的大长途巴士的同学不多了，需要乘坐长途大巴回家的同学也不多了。时代的眼泪啊（自己胡bb一句，大家无视就好） 结语#这篇文章我会动态更新的。 如果有意见或者建议，可以通过我的博客首页-关于-关于博客中的GitHub的Issue板块提出，或发送邮件到我的邮箱,一起交流讨论。","categories":[{"name":"西安交通大学行政事务","slug":"西安交通大学行政事务","permalink":"https://jerryxu-5307.github.io/categories/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6%E8%A1%8C%E6%94%BF%E4%BA%8B%E5%8A%A1/"}],"tags":[{"name":"西安交通大学","slug":"西安交通大学","permalink":"https://jerryxu-5307.github.io/tags/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6/"},{"name":"行政","slug":"行政","permalink":"https://jerryxu-5307.github.io/tags/%E8%A1%8C%E6%94%BF/"},{"name":"创新港","slug":"创新港","permalink":"https://jerryxu-5307.github.io/tags/%E5%88%9B%E6%96%B0%E6%B8%AF/"},{"name":"交通、通勤问题","slug":"交通、通勤问题","permalink":"https://jerryxu-5307.github.io/tags/%E4%BA%A4%E9%80%9A%E3%80%81%E9%80%9A%E5%8B%A4%E9%97%AE%E9%A2%98/"}]},{"title":"创新港快速生存指南（B区临时宿舍2022版）","slug":"创新港快速生存指南（B区临时宿舍版）","date":"2022-07-29T10:42:22.000Z","updated":"2022-08-04T10:42:43.426Z","comments":true,"path":"2022/07/29/创新港快速生存指南（B区临时宿舍版）/","link":"","permalink":"https://jerryxu-5307.github.io/2022/07/29/%E5%88%9B%E6%96%B0%E6%B8%AF%E5%BF%AB%E9%80%9F%E7%94%9F%E5%AD%98%E6%8C%87%E5%8D%97%EF%BC%88B%E5%8C%BA%E4%B8%B4%E6%97%B6%E5%AE%BF%E8%88%8D%E7%89%88%EF%BC%89/","excerpt":"本文针对临时宿舍住户，介绍西安交通大学创新港校区的基础生活设施，包含餐饮、购物、快递、水电网等，并以笔者的主观视角进行评价，含大量个人情感，若有意见还请轻拍。 本文覆盖的内容，应该足以让你快速开始在创新港的生活。","text":"本文针对临时宿舍住户，介绍西安交通大学创新港校区的基础生活设施，包含餐饮、购物、快递、水电网等，并以笔者的主观视角进行评价，含大量个人情感，若有意见还请轻拍。 本文覆盖的内容，应该足以让你快速开始在创新港的生活。 本文没有推荐的阅读顺序，请使用目录自行跳转到感兴趣的模块。 目录# 水电费和网络相关问题 电 水 网 空调问题 快递 收货地址怎么填？ 快递会送到哪里？ 饮食 如果你作息时间比较好…… 如果你不幸错过了用餐时间…… 关于外卖服务 自己做饭？ 洗衣服务 洗衣 洗鞋 烘干 机器故障怎么办 购物 超市 水果 日用品（包含寝具、日化等） 零食 药物 关于搬家 医疗服务 水电费和网络相关问题#电#临时宿舍的住户是需要自己交电费的。具体交法可以参考这一篇推送，点一下这一行紫色的字进去就可以看见了。 讽刺的是，物业前台只能查电费，不能交电费。 （哪天有心情了我就把这篇文章内容总结进来，免得出什么岔子） 水#至于水费，基本不用管。如果入住的时候物业叫你交水费，那就让他们找这套房原来住的人去。不要为他人的错误买单。 洗澡热水是需要刷校园卡的。刷一下开，再刷一下关。冷水不需要刷校园卡，直出。 饮用热水炉只在洗衣机房有。不过还是比较推荐使用的，因为这些热水炉里有净水滤芯。 网#上网的话，连接WiFi名为本宿舍宿舍号的网络即可。在教学楼内，连接XJTU_STU或XJTU_STU1。连接上之后，会弹出浏览器窗口让你登陆，这时候只需要输入你本科时的网络账户（ https://nethelp.xjtu.edu.cn 上开户的那个)并且输入密码即可，不必像在兴庆校区一样输入后缀。下面有一个下拉菜单，选择校园网选项即可。 注意，一个账号同时最多只能有三个设备上网（宿舍无线+STU）。多出来的设备请自行使用4G&#x2F;5G网络外加个人WiFi热点解决，或自行连接自己学院的热点（比如，微电子学院热点XJTUEIE）。 空调问题#宿舍空调在办理完入住并拿到遥控器后，是不能直接使用的。你需要前往物业办理空调租赁手续。 该手续必须线下完成，并不能通过扫描空调机身上的二维码完成。 物业工作人员需要告诉你怎么做。具体流程我改天再写，现在不想写，哈哈。 需要关注“海享租”微信公众号。B区价格是13.6元每月，但貌似A区有同学直接跟物业说了就免费开了。参差啊。 空调电和你房间的照明电是一体的，所以不要忘记经常登陆移动交大看一下自己的用电情况，你不想晚上空调断了被热醒吧。 快递#收货地址怎么填？#不论什么快递，均填写你居住的园区即可。 通常，购物软件上是没有西咸新区这个选项的。所以行政区划需要填写陕西省 西安市 长安区 高桥街道。 你的宿舍在哪个区，你就填哪个区的菜鸟驿站。 例如，我的收货地址是 陕西省 西安市 长安区 高桥街道 西安交通大学创新港校区 学生宿舍B区菜鸟驿站 快递会送到哪里？#常见的阿里系快递均送至各个宿舍区的菜鸟驿站，你填的哪个就是哪个。极兔也送到菜鸟驿站。 京东、顺丰、邮政三家会送到涵英楼（五号楼）楼下的地下购物广场。不过这三家不在一起，比较分散，建议自己多找几次就知道了。那里像小迷宫一样。 顺丰貌似可以送到教学楼楼下（针对18-20号楼那里）。 德邦物流没有固定的快递点，需要等快递小哥给你打电话，然后约定在哪里取快递。 饮食#如果你作息时间比较好……#那么ABC区食堂，以及涵英楼地下一层的食堂是最好的选择。价格相对便宜，菜品质量较好。 无论在哪个食堂，都可以免费加米饭，但是需要在自己买饭的窗口去加。如果有多放某种佐料或忌口等口味要求，请在刷卡时就告知食堂工作人员，他们会尽力满足你的要求。 涵英楼地下一层食堂位于东辅楼下方，那里的鸡蛋灌饼是我的最爱。如果下午五点左右需要坐校车回兴庆，那赶在校车开车前40min，来这里买一套鸡蛋灌饼，再买个稀饭，到校车候车点排着队吃，幸福感会直接拉满。 C区食堂三楼自助，价格便宜，菜品质量优秀，是午餐很好的去处。 已知B区二层和涵英楼地下一层食堂为清真食堂，有需求的同学可以前往用餐。 如果你不幸错过了用餐时间……#兴华购物广场有很多餐饮店，详情请参考购物-超市-兴华购物广场。 夜间在A区宿舍门口以及C区食堂门口有小餐车，提供炸串与烤冷面（A区仅有炸串）。该餐车最晚营业到23:30。 ABC区食堂“迈德斯客”窗口均提供汉堡、炸鸡等夜宵。但个人感觉该窗口炸品较为油腻，且价格较高，不喜欢。 既然是临时宿舍，我就不介绍家属区美食和道科广场美食了（实际上我也没探多少店……）。 如果是深更半夜你饿了，那就只能宿舍楼下的自动售卖机有请了。 关于外卖服务#不推荐使用外卖服务。原因如下： 离得近的商家都在道科广场，与其浪费一次性餐具，而且价格相近的情况下，为什么不直接骑自行车到店里吃？店里温度舒适，有不要钱的空调和WiFi，吃完还有时间的话还可以逛一下地下一层超市。 道科广场没有的好吃的，都在咸阳市，配送费十几二十块不说，送来饭都凉了，还吃什么吃。 食堂提供打包服务，不愿意在食堂吃的话完全可以买到寝室或者工位去吃。 自己做饭？#创新港的宿舍环境不适合自己炒菜。但完全可以自己煮一点挂面，拌着火锅蘸酱吃。吃完及时洗锅即可。 洗衣服务#每个宿舍区都有自己的洗衣房。具体请咨询自己的师兄师姐。我所在的B南区洗衣房位于B03宿舍地下。 洗衣房提供洗衣、洗鞋、烘干服务。使用微信扫描机身上方二维码即可开始。B南区使用上海众家联公司提供的服务，流程和价格可以参考（不过应该都是一样的吧？）。 洗衣#单脱水免费，快洗0.8元，普通2.3元，大件2.8元。 洗衣机有三种：小波轮、小白滚筒、大蓝灰滚筒。它们支持的功能和洗涤模式均不一样。小波轮指的是上掀盖的那种，小白滚筒洗衣机是指外观和普通家用滚筒洗衣机长得一样的洗衣机，大蓝灰指的是一米多高、B南区仅有两台的的那个超大号洗衣机。 小波轮洗衣机 小白滚筒洗衣机 大蓝灰滚筒洗衣机 脱水（免费） 支持 支持 支持 快洗（0.8元） 支持 支持 无 普通（2.3元） 支持 支持 支持 大件（2.8元） 支持 支持 支持 蓝光杀菌 支持 无 无 高温洗涤 无 支持 支持 推荐根据自己的洗衣量选择合适的洗衣机。 我夏装通常攒三套的一起洗，使用小波轮洗衣机的普通模式即可完成清洁。一套床上用品我通常使用一台小白滚筒洗衣机，使用大件模式。如果觉得床上用品很脏，想洗的更彻底，那就用大蓝灰滚筒机去洗。 实测大蓝灰的肚量：两套适用于兴庆校区的床上用品，外加一条单人珊瑚绒毯和5件纯棉T恤，可以直接清洗，毫无压力。 洗鞋#洗鞋机外观和小波轮长得很像，但机身上贴着“洗鞋机”，并且洗衣桶中间有一根大刷子（可能很多都已经掉毛了）。 价格是单脱水免费，洗一次1.8元。一次大概可以洗2-3双运动鞋。相当实惠。 使用该机洗普通的布制运动鞋即可，不要用它洗高档鞋类，如小皮鞋、马丁靴、凉鞋，或有精致装饰如可拆卸的蝴蝶结、毛绒娃娃头的鞋子，否则极易造成鞋子损伤。 建议将鞋带和鞋垫拆下来再放进洗鞋机，否则鞋带可能会缠绕在洗鞋刷上，造成鞋子损坏。 注意分辨洗鞋机和洗衣机，如果你用洗衣机洗了鞋，后果请自负。 烘干#烘干机价格稍贵，但总体比兴庆的便宜。具体的我忘了，回来再补充。晚些适合我再贴价格表，以及测试小烘干机。 有两种烘干机，一种是和小白滚筒洗衣机体积接近的小烘干机，还有一种大型灰色烘干机。 小烘干机效率较低，适合小批量烘干，例如一条单人珊瑚绒毯或五件以下纯棉长袖衣。该机我用的不多，暂时不予置评。但是它的参数和兴庆校区的美的烘干机接近，所以我近似认为他俩工作效率相似，只适合少量衣物烘干。 大烘干机效率极高，使用最高温度挡位开一小时即可烘干两套适用于兴庆校区的床上用品，外加一条单人珊瑚绒毯和5件纯棉T恤，以及两条牛仔短裤。若床上用品较多，推荐使用本机。 但请注意一定关好门确认机器已经工作再离开！！ B南区有一台机器门锁已经滑丝，容易关不紧导致机器不运行。 机器故障怎么办#如遇到机器故障，例如显示E4、F2等错误代码，拨打机器旁边贴着的手机号即可。 购物#写在前面：创新港的最好购物方式是淘宝、拼多多以及京东。以下方式的性价比通常不高于网购，但胜在方便。 善用淘菜菜、美团买菜等服务。 我先介绍一下周围的超市，然后我会按照商品品类进行购买推荐。 超市#创新港有两个大超市，兴华和麦谷鲜生。 兴华购物广场#位于涵英楼（五号楼）地下一层，是一个综合性购物广场。可以近似认为是兴庆校区的康三国际购物广场，但是将松林超市替换为兴华超市。 兴华超市里的东西，尤其日用品，价格整体较高。笔、本子、部分食品与饮料是平价的。此处可以购买寝具，但目测质量一般，和学校迎新入校派发的质量所差无几，并且你没有选择余地。只能它进什么你买什么。而且，本店延续了兴庆的兴华超市标价不清的坏毛病。商品可能并非明码标价，购买时还请擦亮眼睛。 建议急需品（就是那种现在必须马上要的东西，比如刚过来时买个肥皂或洗衣液）再从兴华超市购买。如非急需，淘宝或拼多多解决。 超市周围有很多餐饮店，蜜雪冰城，瑞幸咖啡都在这里。除此之外，还有张亮麻辣烫、老潼关肉夹馍、肉末粉以及户县面等餐饮商家，非食堂供餐时间可以在这里买到饭。卷皮店受到很多同学欢迎，学期内有很多人排大长队来买。我买了一次……觉得不喜欢那个味道，不过这只是我的口味罢了。 有一家鲜果店，但是价格高、种类少、质量较低，如果喜欢切块好的水果可以从这里偶尔购买。这家鲜果店提供自选水果捞，但是我没有买过，目测价格也是比较贵的。 这里还有一家眼镜店。 药店里药品种类相对较多，比较值得信赖，价格平价，与外面老百姓大药房等价格接近。这是校区内除门诊部外唯一一家商业药房。 这里甚至有一家美甲店，就在药房旁边。 顺丰、京东、邮政三家快递的提货点均在此处。 这里还有一家“研究生论文印刷中心”，价格高昂，服务态度较差。建议平时还是使用课题组自己的打印机吧，到打印毕业论文什么的再来这里。 理发店好像有两家，我还没有体验过。 麦谷鲜生#位于道科广场地下一层，是一个大型综合超市，类似于迷你版沃尔玛、大润发或家乐福，或是扩大版7-11、统一银座（哈哈，济南人的记忆）。 这个超市不属于校内区域，它主要服务对象包含梧桐中舍、梧桐西舍、渭滨新家园的教职工。所以它会提供一些诸如电磁炉、台式电风扇以及烧水壶一类的电器，还有新鲜菜肉等。这里还出售鲜面条、馒头和白吉馍，可以买来屯着当廉价干粮。价格和市区无异。。 有10元3个的现烤面包，如果课题组有冰箱可以考虑买一点屯着当早餐。作为对比，B区食堂烘焙坊的面包通常5元1个。 自有品牌卫生纸价格也相对便宜，可以偶尔去转转看看有没有特价商品。非特价商品的价格较高，性价比低，不推荐购买。 举个栗子，2022年7月21日我在该超市买到3元6包的餐巾纸，纸质极佳。商品标签显示这纸原产于德国，原售价39.98元六包，但由于临期（2023年2月过期），超市打折抛售，可以适当屯一些日常使用。 其他小超市#A区食堂一层、B区食堂二层和C区食堂二层均有小超市，但只出售零食、饮料、散装牛奶等，功能类似东南门外的那个小便利店。这些小超市有茶叶蛋、煮玉米出售。 道科广场一楼貌似有一个小便利店，但是我没有去过，不便评论。据说那里的关东煮还不错。 五号楼（涵英楼）正中间那个大门进去，两侧摆放不少自动零食饮料售卖机。四号楼内也有。这个需要自己去探索了。 水果#不推荐去校内鲜果店买。可以去家属区附近面包车小摊处购买，价格比校内便宜，不过新不新鲜就得自己去挑了。 强烈推荐使用淘菜菜、美团买菜买水果，价格便宜，还新鲜。当天下单通常第二天中午到（除非你当天深夜十一点下单）。提货地点在京东快递处。 淘菜菜提货处的阿姨有一个微信群，里面会推送各种特价水果零食，建议加进去并屏蔽群消息，需要时看一下即可。 日用品（包含寝具、日化等）#不是急需的日用品，网购。如果是较为急需的日用品（例如花露水、洗衣液等），推荐先在超市购买小包装的顶两三天，再根据需求从网购平台购买量贩装的 （便宜大碗的） 特殊情况，比如你是7月休假回家8月上班的研0人，那就在回来前三天提前网购寝具、日化品、平板拖把等生活日用品，然后委托自己认识的在校同学，或同组师兄师姐帮你接一下快递。完事请人家去道科吃一顿好的就行。 假如是直接从兴庆过来的，想洗很多衣服但是一时半会网购不来洗衣液，那就从兴华或麦谷鲜生买比较便宜的小瓶小袋洗衣液，先顶过这一阵，然后再淘宝买。这样能比较省钱。 很急需的东西，再考虑从上述两个大超市购买。不过平时可以逛一下那两个超市，看看有没有特价或打折商品，价格合适还是可以购买的。 零食#兴华购物广场有一个小散装零食店，虽然价格小贵，但胜在种类较多，可以偶尔买一点解解馋。 教学楼内通常都有24小时自动售货机，如果科研太晚等可以在这里买吃的。 药物#在兴华购物广场下面有一个药房，可以直接购买药物。 创新港20号楼有西安交通大学校医院门诊部，里面也有常用药物出售。 关于搬家#从兴庆校区叫一辆依维柯货拉拉到创新港，单路费约150元。小面价格约为110元。 在兴庆校区，展示报备页面截屏即可放司机入校。但是，创新港这里货拉拉必须报备成功才能入校，如果报备成功的短信没有发给司机，那么车只能停在校外，需要向保安索取新港小巴的电话，让新港小巴（观光电瓶车）来替你装货。 如果在兴庆校区（或者你住的地方）请司机进寝室搬东西了，司机会索取搬运费，根据平台规则协商即可。作为参考，我四楼的搬运费是150元。故搬家总计花费300元。 我有同学用了“毕业季”服务将行李寄到创新港，也是一个办法。 新港小巴会把东西帮你运到楼下。校内各园区物业、四号楼保安处均有人力板车可以借用 （2022年8月4日更新：由于教学楼物业更换，四号楼保安处板车已经撤销，建议找自己课题组的学长学姐借板车，这时候就可以借一辆板车把东西拉上楼。 医疗服务#西安交通大学校医院仅在此提供一个门诊部，并且上下班时间与行政部门同步，其余时间仅开放急诊和急诊小药房。用我师兄的话说，就是“一个人，一张桌子，一个药品橱子”。常见感冒难受可以在此治疗，但如果涉及大型仪器辅助诊断，则需要到校外治疗。 距离创新港校区最近的彩虹医院和咸阳第一人民医院都有10km以上，驾车约需30-40min。紧急医疗服务约等于没有。创新港医院（三甲）也不知何时才能投入正常运营。照顾好自己吧。小病还能治，突发紧急情况只能自求多福。 差不多先写到这里吧，有想到的再更新。","categories":[{"name":"西安交通大学行政事务","slug":"西安交通大学行政事务","permalink":"https://jerryxu-5307.github.io/categories/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6%E8%A1%8C%E6%94%BF%E4%BA%8B%E5%8A%A1/"}],"tags":[{"name":"西安交通大学","slug":"西安交通大学","permalink":"https://jerryxu-5307.github.io/tags/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6/"},{"name":"行政","slug":"行政","permalink":"https://jerryxu-5307.github.io/tags/%E8%A1%8C%E6%94%BF/"},{"name":"临时宿舍","slug":"临时宿舍","permalink":"https://jerryxu-5307.github.io/tags/%E4%B8%B4%E6%97%B6%E5%AE%BF%E8%88%8D/"}]},{"title":"创新港临时寝室办理指南（2022年版）","slug":"创新港临时寝室办理指南（2022年版）","date":"2022-07-25T14:05:07.000Z","updated":"2022-07-29T02:35:52.028Z","comments":true,"path":"2022/07/25/创新港临时寝室办理指南（2022年版）/","link":"","permalink":"https://jerryxu-5307.github.io/2022/07/25/%E5%88%9B%E6%96%B0%E6%B8%AF%E4%B8%B4%E6%97%B6%E5%AF%9D%E5%AE%A4%E5%8A%9E%E7%90%86%E6%8C%87%E5%8D%97%EF%BC%882022%E5%B9%B4%E7%89%88%EF%BC%89/","excerpt":"本文记录了2022年西安交通大学创新港校区临时宿舍的申请办理流程。该流程适用于以下情景： 毕业设计期间临时宿舍申请 暑期临时宿舍申请 由于本人本科阶段住在兴庆校区，在毕业设计期间以及本科毕业后的暑假均需住在创新港校区内，在办理临时宿舍的时候遇见一些坑，故作此记录，供后人参考。 在办理以下流程时，请随身携带一根好用的黑色签字笔。如果你去创新港当天就要走完整个入驻流程，请随身携带一块好用的抹布。","text":"本文记录了2022年西安交通大学创新港校区临时宿舍的申请办理流程。该流程适用于以下情景： 毕业设计期间临时宿舍申请 暑期临时宿舍申请 由于本人本科阶段住在兴庆校区，在毕业设计期间以及本科毕业后的暑假均需住在创新港校区内，在办理临时宿舍的时候遇见一些坑，故作此记录，供后人参考。 在办理以下流程时，请随身携带一根好用的黑色签字笔。如果你去创新港当天就要走完整个入驻流程，请随身携带一块好用的抹布。 目录# 1 毕业设计期间临时宿舍申请 1.1 申请材料准备 1.2 关于床位，以及园区 1.3 关于办理流程 1.4 拿到入住通知单之后要做的事情 1.5 退宿 2 暑期临时宿舍申请 2.1 申请材料准备 2.2 关于办理流程 2.3 其他需要注意的事情 2.4 关于代办 1 毕业设计期间临时宿舍申请#关于2022年毕业设计期间的临时宿舍申请可以查看 研究生院的官方通知。 *虽然学校通知是仅限优本计划学生参加，但实际上（至少2022年）并没有任何关于你“优本计划”学生身份的审查。直接前往申请即可。当然后边有可能改政策，但谁知道呢。试一试总是没错的。 哦对了，创新港很晒。这边的绿化树还没长起来，而且周围建筑物的遮荫作用很有限，在外走不可避免要晒到大太阳的。不管男生女生都请购买适合自己的防晒霜，或者撑一把太阳伞。阳光下耍帅很酷，但是晒伤皮肤会让你很痛苦。 请先阅读研究生院的官方通知 http://gs.xjtu.edu.cn/info/1149/8648.htm ，下面本人仅强调一些细节。通知提醒过的事情我不再赘述。 一般情况下，这个临时宿舍和暑假期间的暑期临时宿舍不一样，暑期临时宿舍和研究生期间正式宿舍也不一样。所以你要进行两次选宿-退宿流程。 1.1 申请材料准备# 本人校园卡 填写并签章完毕的《临时住宿申请表》 银行卡内活期存款：人民币约2000元 1.2 关于床位，以及园区#该临时宿舍床位极其有限，2022年仅提供200张床位，且均在B区（惠园）。这对要前往生命学院等较远学院的同学不是很友好。但，校园内有相当数量的共享单车，并且至少不用吃通勤的苦了，就忍忍吧。应该是每年能腾出空楼的区域都不一样，反正做好港内通勤的心理准备就好。如果你足够幸运，日常一天一万五千步是有可能的 理论上来说，是男生100张床，女生100张床。均为单人间。 床位先到先得，所以需要在创新港内完成大量实验的同学，请尽快在通知发布后，根据官网指示，下载表格，填写手续，然后亲自前往创新港办理相关手续。建议银行卡内留有2000元左右活期存款，避免来了之后交不了钱的尴尬。 1.3 关于办理流程#1.3.1 申请表签字#最重要的是找到你的导员以及学院院务老师签字。微电子学院的院务老师经常在兴庆校区，并且十分恪尽职守，本人能迅速找到他们并且完成签字盖章任务。其他学院的情况我不清楚，但是建议提前熟悉院务行政老师的办公室位置，以及办公时间地点（兴庆还是创新港），以节省自己临时宿舍跑流程的时间。 哦对，院务老师一般跟随学校正常下班时间（夏季18:30，冬季18:00，中午有午休）下班，晚上和周末不会上班。不要奢望行政老师周末出现在学校并且进行办公。 1.3.2 创新港综合服务大厅和财务大厅位置#下图标识了创新港综合服务大厅以及创新港财务大厅的位置。财务大厅在涵英楼（五号楼）主体与西辅楼的夹角处（绿色箭头指示位置），综合服务大厅在涵英楼（五号楼）主体与东辅楼的夹角处（红色箭头指示位置）。 如果你认不清东西辅楼，那就这样做： 找到有很多很多鸽子的地方，如果鸽子没出来，找地上的大水池。那个水池超级超级大。 或者，如果你刚从校车上下来，或刚从地铁站沿着那条超大的路（西迁大道）走过来，就直接抬头面对涵英楼（五号楼）。 涵英楼（五号楼）主体很威严，左右两侧像伸出的两个大胳膊环抱着一个特别空旷的小广场。现在面对它。 你右手侧那个角角（即五号楼主体与在你右手边伸出来的东辅楼）是综合服务大厅，左手侧那个角角（即五号楼主体与在你左手边伸出来的西辅楼）是财务大厅。 如果还是认不清，就拉着一个过路的同学或教职员工问一下吧。 财务中心可以用支付宝、微信、银行卡等方式缴纳住宿费。建议拍照保留一下自己的缴费收据，或者截屏支付证据，如果导师人很好是可以报销掉的。 1.3.3 之后呢？#拿到白色盖着后期部门公章的入住通知单后，前往你所在的区完成入住即可。 1.4 拿到入住通知单之后要做的事情#首先，拿着自己的校园卡和入住通知单前往B区物业。B区物业在B南区，就是四号楼南边篮球场正对面的那个区。四号楼正对面的是B北区，不要走错。可以询问现场保安物业办公室在哪里。 此时的你，校园卡是打不开进入园区的闸机的。跟保安师傅说一声，然后自己打开大铁门就行。如果你足够幸运遇见物业保洁车进出，或快递车进出时，你直接进去就行。不要自己去开那个大铁门，除非想挨骂。 进入物业办公室，跟那边工作人员说，我要办理临时寝室入住，他们会让你按照如下流程进行： 用微信交70元押金，该押金包含钥匙押金以及空调遥控器押金。 交完押金后填写押金表。上面别人怎么写自己怎么写就是，但是注意押金项目不要填错（有四个格子，只填那个钥匙和空调遥控器的就行，不要填在什么饮水器押金和水桶押金那里。如果表格版式改了，请听从现场工作人员指挥。） 等待工作人员录入你个人信息期间，另一个工作人员会给你拿来寝室钥匙和空调遥控器。可以礼貌地向工作人员请求，使用物业办公室的空调试验下遥控器能否正常使用。当然如果他们给你一个信封，信封里封好了遥控器和钥匙，那就不用测试了。 填写入住卡片，以及入住登记表。别人怎么填自己怎么填就是。 领取粉红色的押金条。请务必保留好这张押金条，否则退宿时会很麻烦。 入住办理完成。 需要特别注意的是，此时你的校园卡是刷不开园区闸机和单元大门的，但是能打开你宿舍套房的大门。进入宿舍园区可以跟随在前一个同学后面（紧跟在同性同学后边，最好不要尾随异性同学以免造成误解），或者跟保安师傅说一声，然后自行打开大铁门（进入之后立刻关闭大门，如果你不想被保安师傅唠叨）。单元门可以尾随同学进入，或者找一个穿着物业工作服的工作人员请他们帮忙打开（B区物业为新大正物业，A区和C区一个是葆力物业一个是中航物业，可以自行辨认）。在2-3个工作日后，你的卡应能刷开这两个门。如果还是不行，请及时通过西安交大网信中心微信公众号报修。 打开宿舍套房的大门时，需要先刷卡一次，此时门锁会滴滴滴响，之后有一个小红灯闪烁。等待约半分钟，小红灯不再闪烁后，再次刷卡，即可打开宿舍大门。有的寝室的门锁感应器不是很灵敏，把校园卡或手机NFC上下左右滑动几次，能试出来让门锁有反应的地方。如果门锁实在没反应，打电话给物业让物业来换电池吧。物业电话在每个单元门上都有贴着。 个人房间的小门是使用在物业那领到的钥匙进行锁闭的。这把钥匙打不开外面的大门。 这时，我要恭喜你，完成了入住程序。请使用文章开头我推荐你带来的抹布好好擦一下桌子、柜子内侧以及床铺吧。它们身上积满了灰，请务必擦干净后使用。 关于在创新港生活的一些问题，我放在另一篇文章中进行介绍。请通过左侧目录自行跳转阅读。 空调需要另外租赁，租赁过程我会写在另一篇文章中。不过，如果你办理入住的现场只有你一个人，物业不是很忙，可以立刻办理空调租赁。 1.5 退宿#物业通常会在你住宿期满前一天打电话通知你。这时候你必须准备离开。 将所有的东西打包好，该运走的就运走，或者暂存在你在创新港的工位（前提是和师兄师姐商量好，人家愿意借给你一片地方当缓存空间）。物业办公室、门口保安亭、四号楼（泓理楼）中间下方保安处均有板车可以借用，用完之后立刻还给人家就行。不要忘记和保安师傅道谢。 在自己所有东西都清理完成后，使用手机拍摄一段你自己房间内的视频，该视频的目的是向物业工作人员展示你的小房间内已经没有私人物品，并且你已将卫生清理干净。这段视频是必须拍摄的。如果你忘记拍摄，物业会要求你回去拍。咱没必要再折腾一趟。不能以拍照方式代替视频拍摄。 公共区域（客厅，厕所）不必录制。 在办公室办理退宿手续时，你需要用手机向物业工作人员播放你录制的个人房间的视频，同时填写一些表格。但是他们可能看的并不仔细。之后大概会让你签一个同意书，内容大致为你已退房，屋内剩余物品将被视为垃圾处理。这时候签字就行。 粉红色押金条交给工作人员，然后工作人员会要求你登记银行卡号。押金不会现场退回，请自行关注银行卡动账信息。如果押金条丢失，2022年的处理方法是只需要找到当时的付款记录即可，但我还是推荐你一开始就保管好押金条。满头大汗地在人很多的物业办公室翻自己的微信支付记录还是蛮狼狈的。 之后，回到本科呆了四年的宿舍再住几天吧，和兄弟或姐妹们叙叙旧，纪念一下即将结束的本科四年吧。 2 暑期临时宿舍申请#请首先参考研究生院的官方通知。这一批次临时宿舍在兴庆教学二区、雁塔校区、创新港校区均有临时宿舍，且床位充足，不用抢床（除非你想挑选几号房）。 这一期临时宿舍是为暑假在校有科研任务的新研一本校同学准备的。不能替外校同学办理。若外校同学有需求，请让他自行联系导师，与导师协商处理（租房或住宾馆）。 本章仅介绍在创新港B区临时宿舍的申请。请首先阅读官方通知，本人不赘述官方通知已经清楚说明的事情，仅强调一些细节。 暑期住宿仅为临时安排，报到前学生需重新参加研究生新生网上选宿，网选后于8月底或9月初根据学校相关部门安排提前搬入网选的正式宿舍。 by 研究生院的官方通知 由于2022年7月5日西安市疫情紧急管控，学校回退到封闭状态，故我委托同组人美心善的师姐代我完成缴费程序。特殊情况的代办我将放在本章末进行介绍。 2.1 申请材料准备# 本人的本科校园卡 本人的研究生校园卡 填写并签章完毕的《临时住宿申请表》 银行卡内活期存款：人民币约1000元 本科宿舍的退宿单，照片即可 2.2 关于办理流程#2.2.1 申请表签字#这次的申请表只需学院签字即可，不必再找书院导员签字。 其余内容同 1.3.1。 2.3 其他需要注意的事情#首先，从兴庆运送行李抵达创新港的货车报备是很麻烦的。兴庆那边门卫比较好说话，有报备截图就能放进来（2022），但创新港的不行。需要在创新港门卫处索取新港小巴电话，等创新港校内电动观光车来拉货。 然后，做好临时寝室一团糟的准备。如果你足够幸运，可能会分到有舍友的寝室，这通常会比较干净；如果你分到的寝室是大家都要走的那种，那就很有可能客厅里堆着一团糟的东西，甚至你的寝室里还有好多东西。你首先需要开辟一条路，然后打扫干净你的寝室（至少晚上要有能睡觉的地方）。 建议叫上自己的好兄弟一起搬寝室，女生或许可以请BF或者信任的同学帮忙。毕竟，东西太多，而且你也不知道那个房间的卫生情况如何。 2.4 关于代办#2022年7月5日，疫情突袭，西安紧急封城一周。然而学校本来定的办理入住时间为6-8日，突如其来的疫情搅乱了一切。我紧急委托同组师姐代办。现将过程记录如下： 准备 2.1 中的所有材料，并且扫描（或使用高分辨率相机，清晰拍照）成PDF文档，发送给在创新港的师兄师姐。 如果组里有彩色打印机，直接彩色打印资料，或麻烦师兄师姐去五号楼地下打印店进行彩色打印。 麻烦师兄师姐按照研究生院的官方通知提到的流程前办理相关业务。 拿到白色入住通知单，即可。 如果情况特殊，需要师兄师姐到物业代办完整个入住流程，则你需要提供你的手机号、学号给帮忙的师兄师姐。物业处办理流程同1.4中所介绍的。 至于其他的，我想到什么再更新吧。先写到这里吧。","categories":[{"name":"西安交通大学行政事务","slug":"西安交通大学行政事务","permalink":"https://jerryxu-5307.github.io/categories/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6%E8%A1%8C%E6%94%BF%E4%BA%8B%E5%8A%A1/"}],"tags":[{"name":"西安交通大学","slug":"西安交通大学","permalink":"https://jerryxu-5307.github.io/tags/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6/"},{"name":"行政","slug":"行政","permalink":"https://jerryxu-5307.github.io/tags/%E8%A1%8C%E6%94%BF/"},{"name":"临时宿舍","slug":"临时宿舍","permalink":"https://jerryxu-5307.github.io/tags/%E4%B8%B4%E6%97%B6%E5%AE%BF%E8%88%8D/"}]}],"categories":[{"name":"西安交通大学行政事务","slug":"西安交通大学行政事务","permalink":"https://jerryxu-5307.github.io/categories/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6%E8%A1%8C%E6%94%BF%E4%BA%8B%E5%8A%A1/"}],"tags":[{"name":"西安交通大学","slug":"西安交通大学","permalink":"https://jerryxu-5307.github.io/tags/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6/"},{"name":"行政","slug":"行政","permalink":"https://jerryxu-5307.github.io/tags/%E8%A1%8C%E6%94%BF/"},{"name":"创新港","slug":"创新港","permalink":"https://jerryxu-5307.github.io/tags/%E5%88%9B%E6%96%B0%E6%B8%AF/"},{"name":"交通、通勤问题","slug":"交通、通勤问题","permalink":"https://jerryxu-5307.github.io/tags/%E4%BA%A4%E9%80%9A%E3%80%81%E9%80%9A%E5%8B%A4%E9%97%AE%E9%A2%98/"},{"name":"临时宿舍","slug":"临时宿舍","permalink":"https://jerryxu-5307.github.io/tags/%E4%B8%B4%E6%97%B6%E5%AE%BF%E8%88%8D/"}]}