{"meta":{"title":"一台柴油大巴的小车库","subtitle":"","description":"规格严格，功夫到家。","author":"Jerry Xu","url":"https://jerryxu-5307.github.io","root":"/"},"pages":[{"title":"关于我","date":"2022-07-23T13:43:30.000Z","updated":"2022-07-23T15:33:13.126Z","comments":true,"path":"about/index.html","permalink":"https://jerryxu-5307.github.io/about/","excerpt":"","text":"关于博主沙坡村男子职业技术学院，一个痴迷于老旧机械设备的家伙。 虽然已经获得微电子科学与工程专业学士学位，并且正在进行功率半导体方面的研究，但心里仍向往大型内燃机以及外燃机。电只是饭碗，而机械是我存在的意义。 拥有一台亮橙色捷安特ATX830山地自行车，一台比亚乔(Piaggio) Zip-100型摩托车，以及一台荣威i5型手动挡小轿车。 没事喜欢跑跑步，偶尔和豚豚去打打羽毛球。玩乐性质，不在场地，只是借用涵英楼下一片空地瞎玩罢了。 比较愚笨和驽钝，在2021年西安市魔幻一样的考研中精疲力竭，最终爬上开往创新港方向的地铁列车。 是 猫又おかゆ Nekomata Okayu 的粉丝。没错，我的头像就是她。Okayu Suki💜 喜欢的水果是蓝莓、提子和西瓜。喜欢的城市客车是CJ6922。喜欢的飞机是Boeing 777-300ER。 如果乐意，称呼我阿玮，或Jerry就好。 关于本站出于个人兴趣所托管在 Github上的一个小站，偶尔放一些自己的碎碎念。 也可以说是受到咱真君院士的激励而建立的小站2333333333，他的博客链接可以在“朋友们”板块找到 图片均来自于网络，如侵权，请通过Github上的Issue栏，或使用电子邮件告知我。我将第一时间撤换图片。 还有一件事……唔，暂时想不到说啥好了。 如果后面想到的话再补充吧。 路还很长，但是只要一步步踏实走下去，就一定能到达自己想要去的地方。"},{"title":"文章分类","date":"2022-07-23T08:58:56.000Z","updated":"2022-07-24T02:21:34.548Z","comments":false,"path":"categories/index.html","permalink":"https://jerryxu-5307.github.io/categories/","excerpt":"","text":""},{"title":"我的朋友们","date":"2022-07-24T03:45:59.000Z","updated":"2022-07-24T03:55:17.060Z","comments":false,"path":"links/index.html","permalink":"https://jerryxu-5307.github.io/links/","excerpt":"","text":"一路走来，感谢相伴。"},{"title":"标签","date":"2022-07-23T08:58:24.000Z","updated":"2022-07-24T02:19:19.196Z","comments":false,"path":"tags/index.html","permalink":"https://jerryxu-5307.github.io/tags/","excerpt":"","text":""}],"posts":[{"title":"创新港临时寝室办理指南（2022年版）","slug":"创新港临时寝室办理指南（2022年版）","date":"2022-07-25T14:05:07.000Z","updated":"2022-07-26T16:20:04.279Z","comments":true,"path":"2022/07/25/创新港临时寝室办理指南（2022年版）/","link":"","permalink":"https://jerryxu-5307.github.io/2022/07/25/%E5%88%9B%E6%96%B0%E6%B8%AF%E4%B8%B4%E6%97%B6%E5%AF%9D%E5%AE%A4%E5%8A%9E%E7%90%86%E6%8C%87%E5%8D%97%EF%BC%882022%E5%B9%B4%E7%89%88%EF%BC%89/","excerpt":"本文记录了2022年西安交通大学创新港校区临时宿舍的申请办理流程。该流程适用于以下情景： 毕业设计期间临时宿舍申请 暑期临时宿舍申请 由于本人本科阶段住在兴庆校区，在毕业设计期间以及本科毕业后的暑假均需住在创新港校区内，在办理临时宿舍的时候遇见一些坑，故作此记录，供后人参考。 在办理以下流程时，请随身携带一根好用的黑色签字笔。如果你去创新港当天就要走完整个入驻流程，请随身携带一块好用的抹布。","text":"本文记录了2022年西安交通大学创新港校区临时宿舍的申请办理流程。该流程适用于以下情景： 毕业设计期间临时宿舍申请 暑期临时宿舍申请 由于本人本科阶段住在兴庆校区，在毕业设计期间以及本科毕业后的暑假均需住在创新港校区内，在办理临时宿舍的时候遇见一些坑，故作此记录，供后人参考。 在办理以下流程时，请随身携带一根好用的黑色签字笔。如果你去创新港当天就要走完整个入驻流程，请随身携带一块好用的抹布。 1 毕业设计期间临时宿舍申请关于2022年毕业设计期间的临时宿舍申请可以查看 研究生院的官方通知。 *虽然学校通知是仅限优本计划学生参加，但实际上（至少2022年）并没有任何关于你“优本计划”学生身份的审查。直接前往申请即可。当然后边有可能改政策，但谁知道呢。试一试总是没错的。 哦对了，创新港很晒。这边的绿化树还没长起来，而且周围建筑物的遮荫作用很有限，在外走不可避免要晒到大太阳的。不管男生女生都请购买适合自己的防晒霜，或者撑一把太阳伞。阳光下耍帅很酷，但是晒伤皮肤会让你很痛苦。 请先阅读研究生院的官方通知 http://gs.xjtu.edu.cn/info/1149/8648.htm ，下面本人仅强调一些细节。通知提醒过的事情我不再赘述。 一般情况下，这个临时宿舍和暑假期间的暑期临时宿舍不一样，暑期临时宿舍和研究生期间正式宿舍也不一样。所以你要进行两次选宿-退宿流程。 1.1 申请材料准备 本人校园卡 填写并签章完毕的《临时住宿申请表》 银行卡内活期存款：人民币约2000元 1.2 关于床位，以及园区该临时宿舍床位极其有限，2022年仅提供200张床位，且均在B区（惠园）。这对要前往生命学院等较远学院的同学不是很友好。但，校园内有相当数量的共享单车，并且至少不用吃通勤的苦了，就忍忍吧。应该是每年能腾出空楼的区域都不一样，反正做好港内通勤的心理准备就好。如果你足够幸运，日常一天一万五千步是有可能的 理论上来说，是男生100张床，女生100张床。均为单人间。 床位先到先得，所以需要在创新港内完成大量实验的同学，请尽快在通知发布后，根据官网指示，下载表格，填写手续，然后亲自前往创新港办理相关手续。建议银行卡内留有2000元左右活期存款，避免来了之后交不了钱的尴尬。 1.3 关于办理流程1.3.1 申请表签字最重要的是找到你的导员以及学院院务老师签字。微电子学院的院务老师经常在兴庆校区，并且十分恪尽职守，本人能迅速找到他们并且完成签字盖章任务。其他学院的情况我不清楚，但是建议提前熟悉院务行政老师的办公室位置，以及办公时间地点（兴庆还是创新港），以节省自己临时宿舍跑流程的时间。 哦对，院务老师一般跟随学校正常下班时间（夏季18:30，冬季18:00，中午有午休）下班，晚上和周末不会上班。不要奢望行政老师周末出现在学校并且进行办公。 1.3.2 创新港综合服务大厅和财务大厅位置下图标识了创新港综合服务大厅以及创新港财务大厅的位置。财务大厅在涵英楼（五号楼）主体与西辅楼的夹角处（绿色箭头指示位置），综合服务大厅在涵英楼（五号楼）主体与东辅楼的夹角处（红色箭头指示位置）。 如果你认不清东西辅楼，那就这样做： 找到有很多很多鸽子的地方，如果鸽子没出来，找地上的大水池。那个水池超级超级大。 或者，如果你刚从校车上下来，或刚从地铁站沿着那条超大的路（西迁大道）走过来，就直接抬头面对涵英楼（五号楼）。 涵英楼（五号楼）主体很威严，左右两侧像伸出的两个大胳膊环抱着一个特别空旷的小广场。现在面对它。 你右手侧那个角角（即五号楼主体与在你右手边伸出来的东辅楼）是综合服务大厅，左手侧那个角角（即五号楼主体与在你左手边伸出来的西辅楼）是财务大厅。 如果还是认不清，就拉着一个过路的同学或教职员工问一下吧。 财务中心可以用支付宝、微信、银行卡等方式缴纳住宿费。建议拍照保留一下自己的缴费收据，或者截屏支付证据，如果导师人很好是可以报销掉的。 1.3.3 之后呢？拿到白色盖着后期部门公章的入住通知单后，前往你所在的区完成入住即可。 1.4 拿到入住通知单之后要做的事情首先，拿着自己的校园卡和入住通知单前往B区物业。B区物业在B南区，就是四号楼南边篮球场正对面的那个区。四号楼正对面的是B北区，不要走错。可以询问现场保安物业办公室在哪里。 此时的你，校园卡是打不开进入园区的闸机的。跟保安师傅说一声，然后自己打开大铁门就行。如果你足够幸运遇见物业保洁车进出，或快递车进出时，你直接进去就行。不要自己去开那个大铁门，除非想挨骂。 进入物业办公室，跟那边工作人员说，我要办理临时寝室入住，他们会让你按照如下流程进行： 用微信交70元押金，该押金包含钥匙押金以及空调遥控器押金。 交完押金后填写押金表。上面别人怎么写自己怎么写就是，但是注意押金项目不要填错（有四个格子，只填那个钥匙和空调遥控器的就行，不要填在什么饮水器押金和水桶押金那里。如果表格版式改了，请听从现场工作人员指挥。） 等待工作人员录入你个人信息期间，另一个工作人员会给你拿来寝室钥匙和空调遥控器。可以礼貌地向工作人员请求，使用物业办公室的空调试验下遥控器能否正常使用。当然如果他们给你一个信封，信封里封好了遥控器和钥匙，那就不用测试了。 填写入住卡片，以及入住登记表。别人怎么填自己怎么填就是。 领取粉红色的押金条。请务必保留好这张押金条，否则退宿时会很麻烦。 入住办理完成。 需要特别注意的是，此时你的校园卡是刷不开园区闸机和单元大门的，但是能打开你宿舍套房的大门。进入宿舍园区可以跟随在前一个同学后面（紧跟在同性同学后边，最好不要尾随异性同学以免造成误解），或者跟保安师傅说一声，然后自行打开大铁门（进入之后立刻关闭大门，如果你不想被保安师傅唠叨）。单元门可以尾随同学进入，或者找一个穿着物业工作服的工作人员请他们帮忙打开（B区物业为新大正物业，A区和C区一个是葆力物业一个是中航物业，可以自行辨认）。在2-3个工作日后，你的卡应能刷开这两个门。如果还是不行，请及时通过西安交大网信中心微信公众号报修。 打开宿舍套房的大门时，需要先刷卡一次，此时门锁会滴滴滴响，之后有一个小红灯闪烁。等待约半分钟，小红灯不再闪烁后，再次刷卡，即可打开宿舍大门。有的寝室的门锁感应器不是很灵敏，把校园卡或手机NFC上下左右滑动几次，能试出来让门锁有反应的地方。如果门锁实在没反应，打电话给物业让物业来换电池吧。物业电话在每个单元门上都有贴着。 个人房间的小门是使用在物业那领到的钥匙进行锁闭的。这把钥匙打不开外面的大门。 这时，我要恭喜你，完成了入住程序。请使用文章开头我推荐你带来的抹布好好擦一下桌子、柜子内侧以及床铺吧。它们身上积满了灰，请务必擦干净后使用。 关于在创新港生活的一些问题，我放在另一篇文章中进行介绍。请通过左侧目录自行跳转阅读。 空调需要另外租赁，租赁过程我会写在另一篇文章中。不过，如果你办理入住的现场只有你一个人，物业不是很忙，可以立刻办理空调租赁。 1.5 退宿物业通常会在你住宿期满前一天打电话通知你。这时候你必须准备离开。 将所有的东西打包好，该运走的就运走，或者暂存在你在创新港的工位（前提是和师兄师姐商量好，人家愿意借给你一片地方当缓存空间）。物业办公室、门口保安亭、四号楼（泓理楼）中间下方保安处均有板车可以借用，用完之后立刻还给人家就行。不要忘记和保安师傅道谢。 在自己所有东西都清理完成后，使用手机拍摄一段你自己房间内的视频，该视频的目的是向物业工作人员展示你的小房间内已经没有私人物品，并且你已将卫生清理干净。这段视频是必须拍摄的。如果你忘记拍摄，物业会要求你回去拍。咱没必要再折腾一趟。不能以拍照方式代替视频拍摄。 公共区域（客厅，厕所）不必录制。 在办公室办理退宿手续时，你需要用手机向物业工作人员播放你录制的个人房间的视频，同时填写一些表格。但是他们可能看的并不仔细。之后大概会让你签一个同意书，内容大致为你已退房，屋内剩余物品将被视为垃圾处理。这时候签字就行。 粉红色押金条交给工作人员，然后工作人员会要求你登记银行卡号。押金不会现场退回，请自行关注银行卡动账信息。如果押金条丢失，2022年的处理方法是只需要找到当时的付款记录即可，但我还是推荐你一开始就保管好押金条。满头大汗地在人很多的物业办公室翻自己的微信支付记录还是蛮狼狈的。 之后，回到本科呆了四年的宿舍再住几天吧，和兄弟或姐妹们叙叙旧，纪念一下即将结束的本科四年吧。 2 暑期临时宿舍申请请首先参考研究生院的官方通知。这一批次临时宿舍在兴庆教学二区、雁塔校区、创新港校区均有临时宿舍，且床位充足，不用抢床（除非你想挑选几号房）。 这一期临时宿舍是为暑假在校有科研任务的新研一本校同学准备的。不能替外校同学办理。若外校同学有需求，请让他自行联系导师，与导师协商处理（租房或住宾馆）。 本章仅介绍在创新港B区临时宿舍的申请。请首先阅读官方通知，本人不赘述官方通知已经清楚说明的事情，仅强调一些细节。 暑期住宿仅为临时安排，报到前学生需重新参加研究生新生网上选宿，网选后于8月底或9月初根据学校相关部门安排提前搬入网选的正式宿舍。 by 研究生院的官方通知 由于2022年7月5日西安市疫情紧急管控，学校回退到封闭状态，故我委托同组人美心善的师姐代我完成缴费程序。特殊情况的代办我将放在本章末进行介绍。 2.1 申请材料准备 本人的本科校园卡 本人的研究生校园卡 填写并签章完毕的《临时住宿申请表》 银行卡内活期存款：人民币约1000元 本科宿舍的退宿单，照片即可 2.2 关于办理流程2.2.1 申请表签字这次的申请表只需学院签字即可，不必再找书院导员签字。 其余内容同 1.3.1。 2.3 其他需要注意的事情首先，从兴庆运送行李抵达创新港的货车报备是很麻烦的。兴庆那边门卫比较好说话，有报备截图就能放进来（2022），但创新港的不行。需要在创新港门卫处索取新港小巴电话，等创新港校内电动观光车来拉货。 然后，做好临时寝室一团糟的准备。如果你足够幸运，可能会分到有舍友的寝室，这通常会比较干净；如果你分到的寝室是大家都要走的那种，那就很有可能客厅里堆着一团糟的东西，甚至你的寝室里还有好多东西。你首先需要开辟一条路，然后打扫干净你的寝室（至少晚上要有能睡觉的地方）。 建议叫上自己的好兄弟一起搬寝室，女生或许可以请BF或者信任的同学帮忙。毕竟，东西太多，而且你也不知道那个房间的卫生情况如何。 2.4 关于代办2022年7月5日，疫情突袭，西安紧急封城一周。然而学校本来定的办理入住时间为6-8日，突如其来的疫情搅乱了一切。我紧急委托同组师姐代办。现将过程记录如下： 准备 2.1 中的所有材料，并且扫描（或使用高分辨率相机，清晰拍照）成PDF文档，发送给在创新港的师兄师姐。 如果组里有彩色打印机，直接彩色打印资料，或麻烦师兄师姐去五号楼地下打印店进行彩色打印。 麻烦师兄师姐按照研究生院的官方通知提到的流程前办理相关业务。 拿到白色入住通知单，即可。 如果情况特殊，需要师兄师姐到物业代办完整个入住流程，则你需要提供你的手机号、学号给帮忙的师兄师姐。物业处办理流程同1.4中所介绍的。 至于其他的，我想到什么再更新吧。先写到这里吧。","categories":[{"name":"西安交通大学行政事务","slug":"西安交通大学行政事务","permalink":"https://jerryxu-5307.github.io/categories/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6%E8%A1%8C%E6%94%BF%E4%BA%8B%E5%8A%A1/"}],"tags":[{"name":"西安交通大学","slug":"西安交通大学","permalink":"https://jerryxu-5307.github.io/tags/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6/"},{"name":"行政","slug":"行政","permalink":"https://jerryxu-5307.github.io/tags/%E8%A1%8C%E6%94%BF/"},{"name":"临时宿舍","slug":"临时宿舍","permalink":"https://jerryxu-5307.github.io/tags/%E4%B8%B4%E6%97%B6%E5%AE%BF%E8%88%8D/"}]},{"title":"20220724随想","slug":"20220724随想","date":"2022-07-24T13:32:47.000Z","updated":"2022-07-26T13:01:31.012Z","comments":true,"path":"2022/07/24/20220724随想/","link":"","permalink":"https://jerryxu-5307.github.io/2022/07/24/20220724%E9%9A%8F%E6%83%B3/","excerpt":"","text":"过一阵子把院士教你怎么焊接的视频做好，还想写一写《跤大怪谈》。 哦对，创新港临时宿舍申请流程我写一下。注意各种坑。 今天早睡，明天还要去做实验。","categories":[{"name":"碎碎念","slug":"碎碎念","permalink":"https://jerryxu-5307.github.io/categories/%E7%A2%8E%E7%A2%8E%E5%BF%B5/"}],"tags":[{"name":"碎碎念","slug":"碎碎念","permalink":"https://jerryxu-5307.github.io/tags/%E7%A2%8E%E7%A2%8E%E5%BF%B5/"},{"name":"ToDo","slug":"ToDo","permalink":"https://jerryxu-5307.github.io/tags/ToDo/"}]},{"title":"Hello World","slug":"hello-world","date":"2022-07-18T02:53:09.413Z","updated":"2022-07-26T00:53:22.529Z","comments":true,"path":"2022/07/18/hello-world/","link":"","permalink":"https://jerryxu-5307.github.io/2022/07/18/hello-world/","excerpt":"自动生成，暂时保留，等我对Hexo熟悉之后就删掉了。困死了。回去睡觉去。","text":"自动生成，暂时保留，等我对Hexo熟悉之后就删掉了。困死了。回去睡觉去。 Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]}],"categories":[{"name":"西安交通大学行政事务","slug":"西安交通大学行政事务","permalink":"https://jerryxu-5307.github.io/categories/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6%E8%A1%8C%E6%94%BF%E4%BA%8B%E5%8A%A1/"},{"name":"碎碎念","slug":"碎碎念","permalink":"https://jerryxu-5307.github.io/categories/%E7%A2%8E%E7%A2%8E%E5%BF%B5/"}],"tags":[{"name":"西安交通大学","slug":"西安交通大学","permalink":"https://jerryxu-5307.github.io/tags/%E8%A5%BF%E5%AE%89%E4%BA%A4%E9%80%9A%E5%A4%A7%E5%AD%A6/"},{"name":"行政","slug":"行政","permalink":"https://jerryxu-5307.github.io/tags/%E8%A1%8C%E6%94%BF/"},{"name":"临时宿舍","slug":"临时宿舍","permalink":"https://jerryxu-5307.github.io/tags/%E4%B8%B4%E6%97%B6%E5%AE%BF%E8%88%8D/"},{"name":"碎碎念","slug":"碎碎念","permalink":"https://jerryxu-5307.github.io/tags/%E7%A2%8E%E7%A2%8E%E5%BF%B5/"},{"name":"ToDo","slug":"ToDo","permalink":"https://jerryxu-5307.github.io/tags/ToDo/"}]}